<?php

return [
    'profile_information' => 'Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ø§Ù„Ù…Ù„Ù Ø§Ù„Ø´Ø®ØµÙŠ',
    'profile_information_description' => 'Ù‚Ù… Ø¨ØªØ­Ø¯ÙŠØ« Ù…Ø¹Ù„ÙˆÙ…Ø§Øª Ù…Ù„ÙÙƒ Ø§Ù„Ø´Ø®ØµÙŠ ÙˆØ¹Ù†ÙˆØ§Ù† Ø¨Ø±ÙŠØ¯Ùƒ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ.',
    'name' => 'Ø§Ù„Ø§Ø³Ù…',
    'email' => 'Ø§Ù„Ø¨Ø±ÙŠØ¯ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ',
    'email_unverified' => 'Ù„Ù… ÙŠØªÙ… Ø§Ù„ØªØ­Ù‚Ù‚ Ù…Ù† Ø¨Ø±ÙŠØ¯Ùƒ Ø§Ù„Ø¥Ù„ÙƒØªØ±ÙˆÙ†ÙŠ.',
    'resend_verification_prompt' => 'Ø§Ù†Ù‚Ø± Ù‡Ù†Ø§ Ù„Ø¥Ø¹Ø§Ø¯Ø© Ø¥Ø±Ø³Ø§Ù„ Ø¨Ø±ÙŠØ¯ Ø§Ù„ØªØ­Ù‚Ù‚.',
    'saved' => 'ØªÙ… Ø§Ù„Ø­ÙØ¸.',
    'save' => 'Ø­ÙØ¸',
    'update_password' => 'ØªØ­Ø¯ÙŠØ« ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ±',
    'password_help' => 'ØªØ£ÙƒØ¯ Ù…Ù† Ø£Ù† Ø­Ø³Ø§Ø¨Ùƒ ÙŠØ³ØªØ®Ø¯Ù… ÙƒÙ„Ù…Ø© Ù…Ø±ÙˆØ± Ø·ÙˆÙŠÙ„Ø© ÙˆØ¹Ø´ÙˆØ§Ø¦ÙŠØ© Ù„Ù„Ø­ÙØ§Ø¸ Ø¹Ù„Ù‰ Ø§Ù„Ø£Ù…Ø§Ù†.',
    'current_password' => 'ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ± Ø§Ù„Ø­Ø§Ù„ÙŠØ©',
    'new_password' => 'ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ± Ø§Ù„Ø¬Ø¯ÙŠØ¯Ø©',
    'confirm_password' => 'ØªØ£ÙƒÙŠØ¯ ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ±',
    'delete_account' => 'Ø­Ø°Ù Ø§Ù„Ø­Ø³Ø§Ø¨',
    'delete_account_description' => 'Ø¨Ø¹Ø¯ Ø­Ø°Ù Ø­Ø³Ø§Ø¨Ùƒ Ø³ÙŠØªÙ… Ø­Ø°Ù Ø¬Ù…ÙŠØ¹ Ø¨ÙŠØ§Ù†Ø§ØªÙƒ Ø¨Ø´ÙƒÙ„ Ù†Ù‡Ø§Ø¦ÙŠ. Ù‚Ø¨Ù„ Ø§Ù„Ù…ØªØ§Ø¨Ø¹Ø© Ù‚Ù… Ø¨ØªÙ†Ø²ÙŠÙ„ Ø£ÙŠ Ø¨ÙŠØ§Ù†Ø§Øª ØªØ±ØºØ¨ ÙÙŠ Ø§Ù„Ø§Ø­ØªÙØ§Ø¸ Ø¨Ù‡Ø§.',
    'delete_account_confirmation' => 'Ø¨Ø¹Ø¯ Ø­Ø°Ù Ø­Ø³Ø§Ø¨Ùƒ Ø³ÙŠØªÙ… Ø­Ø°Ù Ø¬Ù…ÙŠØ¹ Ø¨ÙŠØ§Ù†Ø§ØªÙƒ Ø¨Ø´ÙƒÙ„ Ø¯Ø§Ø¦Ù…. ÙŠØ±Ø¬Ù‰ Ø¥Ø¯Ø®Ø§Ù„ ÙƒÙ„Ù…Ø© Ø§Ù„Ù…Ø±ÙˆØ± Ù„Ù„ØªØ£ÙƒÙŠØ¯.',
    'delete_account_modal_title' => 'Ù‡Ù„ Ø£Ù†Øª Ù…ØªØ£ÙƒØ¯ Ø£Ù†Ùƒ ØªØ±ÙŠØ¯ Ø­Ø°Ù Ø­Ø³Ø§Ø¨ÙƒØŸ',
    'cancel' => 'Ø¥Ù„ØºØ§Ø¡',
];
